/* NSButton (Cancel) : <title:Cancel> (oid:40) */
"Cancel" = "취소";

/* NSButton (Download) : <title:Download> (oid:39) */
"Download" = "다운로드";

/* NSTextField (0) : <title:Enter either a HTTP or FTP download link> (oid:50) */
"Enter either a HTTP or FTP download link" = "HTTP나 FTP 다운로드 링크를 입력";

/* NSWindow (New Download) : <title:New Download> (oid:35) */
"New Download" = "새 다운로드";

/* NSTextField (URL:) : <title:URL: > (oid:38) */
"URL: " = "URL: ";

